evince
fakeroot
fd
feh
findutils
firefox
flameshot
gawk
gimp
gzip
kak-lsp
kakoune
krita
maim
make
mpc
mpd
nix
nomacs
nvtop
openssh
pandoc
patch
pavucontrol
pkgconf
python-pip
redshift
ripgrep
rsync
telegram-desktop
thunar-archive-plugin
thunderbird
tree
unzip
virtualbox
virtualbox-host-modules-arch
which
xdotool
xorg-xwininfo
adobe-source-han-sans-jp-fonts