xdg-user-dirs
zsh
w3m
thunar
tumbler
rofi
file
file-roller
git
curl
grep
i3-gaps
i3status
kitty
lightdm
lightdm-webkit2-greeter
neofetch
pulseaudio
pulseaudio-alsa
networkmanager
playerctl
polybar
picom
xorg-server